Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Viimeisen 14 vuoden aikana Suomi on käyttänyt eniten määrärahaa Kosovon KFOR-operaatioon, 387 milj. euroa vuodesta 2002 alkaen.
sv_se: Under de senaste 14 åren har Finland använts mest anslag på KFOR-insatsen i Kosovo, där beloppet uppgår till 387 miljoner euro sedan 2002.

source: Sotilaallisen kriisinhallinnan menot v. 2015, milj. euroa9
sv_se: Utgifter för militär krishantering 2015, mn euro9

source: Käyttökohde
sv_se: Användningsändamål

source: Käytettävissä
sv_se: Disponibelt

source: Libanonin kriisinhallintaoperaatio (UNIFIL)
sv_se: Krishanteringsinsatsen i Libanon (UNIFIL)

source: Afganistanin kriisinhallintaoperaatio (ISAF ja RS)
sv_se: Krishanteringsinsatsen i Afghanistan (ISAF och RS)

source: Muut kriisinhallintaoperaatiot yhteensä
sv_se: Övriga krishanteringsinsatser sammanlagt

source: Kriisinhallintaoperaatioiden yhteiset menot
sv_se: Gemensamma utgifter för krishanteringsinsatser

source: Kriisinhallinnan joukkojen kehittämisohjelma
sv_se: Programmet för utvecklande av styrkor för krishantering

source: Mom. käyttösuunnitelman varalla-kohta
sv_se: Reservpunkten i momentets dispositionsplan

source: Sisältää sekä UM:n että PLM:n pääluokan menot.
sv_se: Inkluderar utgifter under såväl UM:s som FSM:s huvudtitel.

source: Suomen talouden tilanne heikkeni entisestään vuonna 2015.
sv_se: Det ekonomiska läget i Finland försämrades ytterligare 2015.

source: Julkisen talouden alijäämä ylitti kolmen prosentin enimmäisviitearvon v. 2014, mutta alitti sen v. 2015.
sv_se: År 2014 överskred underskottet i de offentliga finanserna maximireferensvärdet på 3 %, men referensvärdet underskreds 2015.

source: Työllisyystilanne pysyi edelleen heikkona.
sv_se: Sysselsättningsläget var fortfarande svagt.

source: Työttömyys nousi selvästi edellisvuodesta ja työttömyysaste nousi 9,4 prosenttiin.
sv_se: Arbetslösheten steg klart från föregående år och arbetslöshetsgraden steg till 9,4 %.

source: Pääministeri Juha Sipilän hallituksen ohjelman mukaan julkisen talouden tasapainottaminen käynnistetään välittömästi.
sv_se: Enligt regeringsprogrammet för statsminister Juha Sipiläs regering inleder man omedelbart balanserandet av den offentliga ekonomin.

source: Velkaantuminen suhteessa bruttokansantuotteeseen taitetaan vaalikauden loppuun mennessä, eikä lisävelkaa oteta enää vuoden 2021 jälkeen.
sv_se: Skuldsättningen i förhållande till bruttonationalprodukten ska brytas före utgången av valperioden, och efter 2021 ska det inte längre tas ytterligare lån.

source: Hallitus sitoutuu julkisen talouden 10 mrd. euron kestävyysvajeen kattamiseen tarvittavia säästöjä ja rakenteellisia uudistuksia koskevien päätösten tekemiseen hallituskauden aikana.
sv_se: Regeringen förbinder sig att under regeringsperioden fatta de beslut om besparingar och strukturella reformer som behövs för att täcka hållbarhetsunderskottet på 10 miljarder euro i den offentliga ekonomin.

source: Hallitusohjelmassa on sovittu julkista taloutta välittömästi vahvistavasta sopeutusohjelmasta.
sv_se: I regeringsprogrammet har man enats om ett anpassningsprogram för att omedelbart stärka den offentliga ekonomin.

source: Julkisia menoja vähentävien ja maksutuloja lisäävien toimien ohella toteutetaan määrärahojen uudelleenkohdennuksia.
sv_se: Vid sidan av de åtgärder som minskar de offentliga utgifterna och ökar inkomsterna från avgifter görs omfördelningar av anslagen.

source: Hallitus linjasi ohjelmassaan rakennepoliittisten uudistusten toteuttamista.
sv_se: Regeringen drog i sitt program upp riktlinjerna för de strukturpolitiska reformerna.

source: Kuntien ja valtion aluehallinnon näkökulmasta merkittävin rakennepoliittinen linjaus koski sosiaali- ja terveydenhuollon uudistusta, itsehallintoalueiden perustamista ja aluehallintouudistusta.
sv_se: Den mest betydande strukturpolitiska riktlinjen med avseende på kommunerna och den statliga regionförvaltningen gällde social - och hälsovårdsreformen, inrättandet av självstyrande områden och regionförvaltningsreformen.

source: Marraskuussa hallitus tarkensi linjauksia siten, että monitoimialaisia itsehallintoalueita perustetaan maakuntajaon pohjalta 18 ja 15 järjestää itse alueensa sosiaali- ja terveyspalvelut, kolme muuta järjestävät sosiaali- ja terveyspalvelunsa tukeutuen toiseen itsehallintoalueeseen.
sv_se: I november preciserade regeringen sina riktlinjer så att det utifrån landskapsindelningen ska bildas 18 sektorsövergripande självstyrande områden. Av dessa ordnar 15 social - och hälsovårdstjänsterna själva inom sitt område medan tre andra ordnar sina social - och hälsovårdstjänster med stöd av ett annat självstyrande område.

source: Itsehallintoalueille osoitetaan sosiaali- ja terveydenhuollon lisäksi 1.1.2019 lähtien pelastustoimen tehtävät, maakuntien liittojen tehtävät ja ELY-keskusten alueellisen kehittämisen tehtävät ja lisäksi mahdollisesti ympäristöterveydenhuolto.
sv_se: Utöver social - och hälsovården ges de självstyrande områdena från och med den 1 januari 2019 följande uppgifter: räddningsväsendets uppgifter, landskapsförbundens uppgifter och närings-, trafik och miljöcentralernas uppgifter i anslutning till regionutvecklingen och dessutom eventuellt miljö - och hälsoskydd.

source: Valtioneuvosto antoi eduskunnalle syyskuussa 2015 julkisen talouden suunnitelman vaalikaudeksi.
sv_se: Statsrådet lämnade i september 2015 planen för de offentliga finanserna för valperioden till riksdagen.

source: Julkisen talouden kokonaisuuden hallinnan näkökulmasta keskeistä oli ensimmäisen kuntalain mukaisen kuntatalousohjelman, jossa arvioitiin myös kuntatalouden rahoituskehyksen vaikutuksia kuntatalouteen, valmisteleminen julkisen talouden suunnitelman ja valtion vuoden 2016 talousarvioesityksen yhteydessä syksyllä 2015.
sv_se: Det viktigaste med avseende på hanteringen av den offentliga ekonomin som helhet var beredningen av det första programmet för kommunal ekonomi i enlighet med kommunallagen i samband med beredningen av planen för de offentliga finanserna och budgetpropositionen för 2016. I programmet bedöms också hur budgetramen för kommunalekonomin påverkar kommunernas ekonomi.

source: Valtiovarainministeriön hallinnonalalla toimiva Rahoitusvakausvirasto perustettiin toukokuun alusta.
sv_se: Verket för finansiell stabilitet som hör till finansministeriets förvaltningsområde inrättades vid ingången av maj.

source: Virasto toimii kansallisena kriisinratkaisuviranomaisena taloudellisiin vaikeuksiin joutuneiden luottolaitosten ja sijoituspalveluyritysten toiminnan uudelleenjärjestämiseksi.
sv_se: Verket är den nationella resolutionsmyndigheten för resolution av kreditinstitut och värdepappersföretag som råkat i ekonomiska svårigheter.

source: Se toimii myös kansallisena talletussuojaviranomaisena ja hallinnoi uutta valtion talousarvion ulkopuolista Rahoitusvakausrahastoa.
sv_se: Det agerar också som nationell insättningsgarantimyndighet och förvaltar den nya Stabilitetsfonden som står utanför statsbudgeten.

source: Talouskehityksen riskit ja sitä kautta myös riskit julkiselle taloudelle painottuvat edelleen kielteiseen suuntaan.
sv_se: Riskerna i den ekonomiska utvecklingen och därmed också riskerna för den offentliga ekonomin pekar fortfarande i negativ riktning.

source: Suomen talous on viime vuodet kärsinyt teollisuuden rakennemuutoksesta, joka on heikentänyt talouden kasvumahdollisuuksia.
sv_se: Den finländska ekonomin har de senaste åren lidit av en strukturomvandling inom industrin och den har försämrat möjligheterna till ekonomisk tillväxt.

source: Tulevien vuosien kasvunäkymää heikentää lisäksi työikäisen väestön määrän supistuminen.
sv_se: De kommande årens tillväxtutsikter försvagas dessutom av att befolkningen i arbetsför ålder minskar.

source: Pysyvän lisähaasteen julkisen talouden tasapainottamiselle aiheuttaa väestön ikääntymisestä johtuva eläke-, terveydenhuolto- ja pitkäaikaishoidon menojen kasvu.
sv_se: En ytterligare, bestående utmaning vid balanseringen av de offentliga finanserna är att utgifterna för pensioner, hälso - och sjukvård och långtidsvård ökar på grund av befolkningens stigande medelålder.

source: Hallitusohjelmassa sovittiin menoja vähentävistä tai maksutuloja korottavista toimenpiteistä, joilla tavoitellaan julkisen talouden n. 4 mrd. euron nettomääräistä sopeutusta vuoden 2019 tasolla.
sv_se: I regeringsprogrammet enades man om åtgärder som minskar utgifterna eller höjer avgiftsinkomsterna och som syftar till en anpassning av den offentliga ekonomin med ett nettobelopp på ca 4 miljarder euro på 2019 års nivå.

source: Sopeutustoimien toteutuksen onnistumiseen ja niiden taloudelliseen vaikutukseen sisältyy merkittäviä riskejä.
sv_se: Betydande risker är förenade med hur anpassningsåtgärderna lyckas och vilken ekonomisk effekt de får.

source: Kuntien tehtävien ja velvoitteiden karsiminen ja sitä kautta säästöjen aikaansaaminen suunnitellussa mittakaavassa on osoittautunut vaikeaksi.
sv_se: Gallrandet bland kommunernas uppgifter och förpliktelser och uppnåendet av besparingar till följd av detta har visat sig vara svårt att genomföra i planerad skala.

source: Sosiaali- ja terveyspalvelujen uudistuksen päälinjoista on sovittu, mutta uudistuksen tosiasiallisiin vaikutuksiin sisältyy huomattavaa epävarmuutta.
sv_se: Man har enats om riktlinjerna för social - och hälsovårdsreformen, men de faktiska effekterna av reformen är förenade med betydande osäkerhetsfaktorer.

source: Hallituksen tavoitteleman kilpailukyvyn parantamisen yhteiskuntasopimuksen avulla on tarkoitus lisätä työllisyyttä ja sitä kautta vahvistaa julkista taloutta, mutta paketin työllisyysvaikutuksiin sisältyy merkittävää epävarmuutta.
sv_se: Regeringen strävar efter att förbättra konkurrenskraften med hjälp av ett samhällsfördrag och avsikten med detta är att öka sysselsättningen och på så sätt stärka den offentliga ekonomin, men paketets sysselsättningseffekter är förenade med betydande osäkerhetsfaktorer.

source: Taloudellisesti kestävä hyvinvointi
sv_se: En ekonomiskt hållbar välfärd

source: Hallitus on käynnistänyt ohjelman julkisen talouden vakauttamiseksi vuosina 2016–2019.
sv_se: Regeringen har upprättat ett program för att stabilisera de offentliga finanserna 2016–2019.

source: Tarkoituksena on, että tällä hetkellä 60 prosentin viitearvon ylittävän velkasuhteen kasvu pysähtyy v. 2019 tai 2020.
sv_se: Syftet är att den offentliga skuldkvoten som för närvarande överskrider referensvärdet på 60 % slutar öka 2019 eller 2020.

source: Koska verorasitus on jo suhteellisen suuri, menoleikkaukset ovat pääasiallinen vakauttamiskeino.
sv_se: Eftersom skattebelastningen redan är relativt hög, ska stabiliseringen i första hand ske genom utgiftsnedskärningar.

source: Huomattavan kestävyysvajeen vuoksi – julkisen talouden kestävyyteen liittyviä riskejä pidetään keskipitkällä ja pitkällä aikavälillä suurina – tarvitaan lisätoimia.
sv_se: På grund av det betydande hållbarhetsunderskottet – riskerna i samband med hållbarheten i den offentliga ekonomin bedöms vara stora på medellång och lång sikt – krävs ytterligare åtgärder.

source: Eläkeuudistuksen hyväksymisessä ja varhaisen työmarkkinoilta poistumisen väylien poistamisessa vähitellen on edistytty merkittävästi.
sv_se: I antagandet av pensionsreformen och i arbetet med att successivt avlägsna möjligheterna till tidigt utträde från arbetsmarknaden har det gjorts betydande framsteg.

source: Eduskunta antoi eläkejärjestelmän uudistamista koskevaa lainsäädäntöä 20. marraskuuta 2015.
sv_se: Riksdagen utfärdade lagstiftning om reformen av pensionssystemet den 20 november 2015.

source: Vanhuuseläkkeen alaraja kytketään vuodesta 2027 alkaen elinajanodotteeseen.
sv_se: Från 2027 kommer den tidigaste pensionsåldern att knytas till den förväntade livslängden.

source: Kuntarakennetta ja sosiaali- ja terveyspalveluita koskevien hallinnollisten uudistusten toteutuksesta huolehtimisessa, jotta julkisten palveluiden tarjonnan tuottavuutta ja kustannustehokkuutta voidaan lisätä samalla varmistaen niiden laatu, on edistytty vain vähän.
sv_se: Endast begränsade framsteg har gjorts i att se till att förvaltningsreformerna för kommunstrukturen och social - och hälsovårdstjänsterna utformas och genomförs effektivt, i syfte att öka produktiviteten och kostnadseffektiviteten vid tillhandahållande av de offentliga tjänsterna och att upprätthålla tjänsternas kvalitet.

source: Sosiaali- ja terveyspalvelujen uudistuksen pääpiirteistä on sovittu ja säädösehdotus annetaan mahdollisesti myöhemmin v. 2016.
sv_se: Man har kommit överens om en ram för reformen av social - och hälsovårdstjänsterna och ett lagförslag kommer eventuellt att läggas fram senare under 2016.

source: Uudistuksen toteuttamiseen liittyy kuitenkin epävarmuuksia.
sv_se: Genomförandet av reformen är dock förenat med osäkerhetsfaktorer.

source: Laadukkaat ja taloudellisesti tuotetut julkiset palvelut
sv_se: Högklassiga offentliga tjänster som produceras på ett ekonomiskt sätt

source: Väestötietojärjestelmien käytettävyys oli hyvä.
sv_se: Befolkningsdatasystemens tillgänglighet var god.

source: Aluehallintovirastojen palvelutavoitteet saavutettiin pääosin hyvin.
sv_se: Regionförvaltningsverkens servicemål uppnåddes i huvudsak väl.

source: Verotuksen häiriöttömän toimeenpanon tavoitteet saavutet- tiin.
sv_se: Målen för en störningsfri beskattning uppnåddes.

source: Vuoden aikana ei ollut merkittäviä aikataulupoikkeamia tai sähköisten palveluiden katkoksia.
sv_se: Under året förekom inga betydande avvikelser från tidtabellen eller avbrott i de elektroniska tjänsterna.

source: Mielellään veronsa maksavien asiakkaiden osuus kasvoi merkittävästi ja tavoite ylitettiin selkeästi.
sv_se: Andelen kunder som gärna betalar sina skatter ökade avsevärt och målet uppnåddes tydligt.

source: Sähköisen veroasioinnin osuus kasvoi.
sv_se: Andelen skatteärenden som uträttades elektroniskt ökade.

source: Verkkolaskujen osuus valtion ostolaskuista kasvoi ja Kiekujärjestelmän käyttölaajuus kaksinkertaistui.
sv_se: Nätfakturornas andel av statens inköpsfakturor ökade och omfattningen av användningen av Kieku-systemet fördubblades.

source: Talouspolitiikka
sv_se: Finanspolitiken

source: Vuonna 2015 suurimpia aikaansaannoksia olivat vaalikauden vaihteeseen sekä uuden hallituksen talouspolitiikan suunnitteluun, hallitusohjelmaan ja ensimmäiseen julkisen talouden suunnitelmaan liittyneet analyysit, yhteenvedot ym. keväällä ja kesällä 2015.
sv_se: De största prestationerna 2015 var de analyser, sammanfattningar m.fl. som hörde samman med bytet av valperiod och med planeringen av den nya regeringens finanspolitik, regeringsprogrammet och den första planen för de offentliga finanserna under våren och sommaren 2015.

source: Kevättalvella 2015 toteutettiin uusi julkisen talouden menokartoitus yhteistyössä muiden ministeriöiden kanssa.
sv_se: Under vårvintern 2015 genomfördes en ny kartläggning av de offentliga utgifterna i samarbete med de andra ministerierna.

source: Menokartoitus kuvaa, millaisia etuuksia, palveluja ja toimintoja Suomessa rahoitetaan valtion varoin joko kokonaan tai osittain, miten menokohteiden rahoitus määräytyy ja mikä on toiminnan vaikuttavuus tutkimusten ja selvitysten näkökulmasta.
sv_se: Utgiftskartläggningen beskriver hurdana förmåner, tjänster och verksamheter som i Finland finansieras med statliga medel, antingen helt eller delvis. Kartläggningen innehåller också information om hur finansieringen av momenten bestäms och vilken verksamhetens effekt är med tanke på undersökningar och utredningar.

source: Julkisen talouden suunnitelmaa koskeva asetus tuli kokonaisuudessaan voimaan vuoden 2015 alusta.
sv_se: Förordningen om en plan för de offentliga finanserna trädde i kraft i sin helhet vid ingången av 2015.

source: Uusi menettely merkitsee aiempaa kokonaisvaltaisempaa ja pitkäjänteisempää otetta julkisen talouden ohjaukseen.
sv_se: Det nya förfarandet innebär ett mer övergripande och långsiktigare grepp om styrningen av den offentliga ekonomin än tidigare.

source: Julkisen talouden suunnitelmassa asetettiin rahoitusasematavoitteet koko julkiselle taloudelle sekä erikseen kullekin julkisen talouden osa-alueelle.
sv_se: I planen för de offentliga finanserna fastställdes målen för det strukturella saldot för hela den offentliga ekonomin och för varje delområde av den offentliga ekonomin separat.

source: Verotus
sv_se: Beskattningen

source: Verolainsäädännön muutoksilla toteutettiin sekä julkisen talouden sopeutustoimia että kasvua, yrittäjyyttä, työpaikkoja ja hyvinvointia lisääviä toimia.
sv_se: Genom ändringar i skattelagstiftningen genomfördes både anpassningsåtgärder för den offentliga ekonomin och åtgärder som ökar tillväxten, företagandet, antalet arbetsplatser och välfärden.

source: Pieni- ja keskituloisten ansiotuloverotusta kevennettiin kasvattamalla työtulovähennystä 450 milj. eurolla.
sv_se: Beskattningen av förvärvsinkomster för låg - och medelinkomsttagarna lindrades genom en höjning av arbetsinkomstavdraget med 450 miljoner euro.

source: Pienituloisten verotusta kevensi myös Yleisradioveron alarajan korottaminen, minkä seurauksena veroa maksavien lukumäärä alenee noin 300 000 henkilöllä.
sv_se: Beskattningen av låginkomsttagarna lindrades också genom en höjning av den nedre gränsen för rundradioskatten, vilket innebär att antalet som betalar skatten minskar med ca 300 000 personer.

source: Ansiotuloveroperusteisiin tehtiin lisäksi inflaatiotarkistus.
sv_se: Dessutom gjordes en inflationsjustering av skattegrunderna för förvärvsinkomster.

source: Verotulojen lisäämiseksi ns. solidaarisuusveron alarajaa alennettiin ja pääomatulon ylempää verokantaa korotettiin.
sv_se: För att öka skatteinkomsterna sänktes den nedre gränsen för den s.k. solidaritetsskatten och den övre skattesatsen för kapitalinkomster höjdes.

source: Verotuksen painopistettä siirrettiin edelleen kulutusverotukseen korottamalla lämmitys-, voimalaitos- ja työkonepolttoaineiden hiilidioksidiveroa, jäteveroa, tupakkaveroa ja vuotuista ajoneuvoveroa.
sv_se: Tyngdpunkten i beskattningen överflyttades till konsumtionsskatter genom höjningar av koldioxidskatten på bränslen för uppvärmning, kraftverk och arbetsmaskiner, avfallsskatten, tobaksskatten och den årliga fordonsskatten.

source: Pieni- ja keskipäästöisten autojen autoveroa sen sijaan alennetaan neljässä vaiheessa vuosina 2016–2019.
sv_se: Bilskatten för bilar med små och medelstora utsläpp sänks däremot i fyra steg 2016–2019.

source: Suomi on osallistunut aktiivisesti OECD:n hankkeeseen, jossa selvitetään muun muassa monikansallisten yritysten verosuunnittelun aiheuttamaa veropohjan rapautumista.
sv_se: Finland har deltagit aktivt i ett OECD-projekt för utredning bl.a. av hur skattebasen eroderar till följd av multinationella företags skatteplanering.

source: Vuonna 2015 implementoitiin lainsäädäntöön direktiivimuutoksia, jotka liittyvät veronvälttämisen vastaisiin toimiin EU:ssa.
sv_se: År 2015 införlivades direktivändringar om åtgärder mot skatteflykt inom EU i lagstiftningen.

source: Verohallinto on osallistunut kansainvälisten tietovirtojen kehittämiseen ja digitalisointiin.
sv_se: Skatteförvaltningen har deltagit i utveckling och digitalisering av internationella dataflöden.

source: USA:n kanssa solmitun sopimuksen mukainen tietojenvaihto on aloitettu.
sv_se: Informationsutbyte har inletts i enlighet med det fördrag som ingåtts med USA.

source: Verohallinnossa on valmisteltu nykyiset tietojärjestelmät korvaavan valmisohjelmiston käyttöönottoa.
sv_se: Vid Skatteförvaltningen har man förberett ibruktagandet av inbyggd programvara som ersätter de nuvarande datasystemen.

source: Ensimmäiset käyttöönotot tehtiin vuoden 2016 alussa.
sv_se: De första användarna tog i bruk programmet i början av 2016.

source: Hankkeessa kehitetään Verohallinnon toimintaprosesseja ja toteutetaan strategisia kehityshankkeita sekä uudistetaan verotusmenettelyä koskevaa lainsäädäntöä.
sv_se: Inom projektet utvecklas Skatteförvaltningens beskattningsprocesser och strategiska utvecklingsprojekt realiseras. Dessutom reformeras lagstiftningen om beskattningsförfarande.

source: Valtakunnallisen tulorekisterin valmistelu on aloitettu, ja Verohallinto on vastannut rekisterin määrittelystä ja hankinnasta sekä valmistellut tulevaa käyttöönottoa.
sv_se: Arbetet med att färdigställa ett nationellt inkomstregister har inletts och Skatteförvaltningen har ansvarat för definieringen av registret och upphandlingen samt förberett ibruktagandet av registret.

source: Verohallinto toimisi rekisterin omistajana ja yhteisen palvelun vastuuviranomaisena.
sv_se: Skatteförvaltningen ska agera som registerförare och ansvarig myndighet för den gemensamma tjänsten.

source: Tulorekisteriin ilmoitettaisiin tulo- ja muita tietoja reaaliaikaisesti ja maksukohtaisesti eri tarvitsijoiden yhteisesti käytettäväksi.
sv_se: Till inkomstregistret anmäls uppgifter om inkomster och andra uppgifter i realtid särskilt för varje betalning. Registret är avsett för gemensamt bruk för dem som har behov av uppgifterna.

source: Verohallinto on ottanut verotarkastuksessa käyttöön uusia toimintatapoja.
sv_se: Skatteförvaltningen har infört nya förfaranden inom skattegranskningen.

source: Merkittävin on reaaliaikainen ohjauspainotteinen verotarkastusmenettely, jolla pyritään saamaan asiakkaat itse korjaamaan virheelliset menettelynsä.
sv_se: Det mest betydande av dem är ett förfarande för skattegranskning i realtid med betoning på styrning, genom vilket man försöker få kunderna att själva korrigera sitt felaktiga förfarande.

source: Menettelyllä on parannettu verovalvonnan sujuvuutta, vaikuttavuutta ja näkyvyyttä.
sv_se: Förfarandet har gjort att skattekontrollen blivit smidigare, effektivare och synligare.

source: Verotarkastusten määrä on lisääntynyt vuodesta 2013 lähes 40 %.
sv_se: Antalet skattegranskningar har ökat med närmare 40 % sedan 2013.

source: Tullin ennakkotietojen mukaan Suomen tavaraviennin arvo laski 4 % v. 2015.
sv_se: Enligt Tullens preliminära uppgifter minskade värdet på Finlands varuexport med 4 % 2015.

source: Vienti oli arvoltaan 53,8 mrd. euroa.
sv_se: Värdet av exporten uppgick till 53,8 miljarder euro.

source: Laskuun vaikuttivat ennen kaikkea öljytuotteiden viennin arvon voimakas lasku ja Venäjälle suuntauneen viennin väheneminen.
sv_se: Minskningen berodde framför allt på att värdet på exporten av oljeprodukter föll kraftigt och att exporten till Ryssland minskade.

source: Tuonnin arvo väheni 6 % ja jäi 54,3 mrd. euroon.
sv_se: Värdet på importen minskade med 6 % och uppgick till 54,3 miljarder euro.

source: Kauppataseen alijäämä pieneni huomattavasti verrattuna edellisvuosiin, ennakkotietojen mukaan 427 milj. euroon.
sv_se: Underskottet i handelsbalansen minskade i fjol markant jämfört med åren innan och uppgick enligt preliminära uppgifter till 427 miljoner euro.

source: Valtioneuvosto perusti syyskuussa 2015 järjestelykeskuksen Tornioon, jotta Suomeen saapuneiden turvapaikanhakijoiden voimakkaasti kasvanut virta saataisiin viranomaisten hallintaan.
sv_se: Statsrådet öppnade i september 2015 en flyktingsluss i Torneå för att den kraftigt ökande strömmen av asylsökande som anlände till Finland skulle fås under kontroll av myndigheterna.

source: Tulli osallistui operaatioon vahvistamalla tullivalvontaa Torniossa ja länsirajalla syyskuun loppupuolelta alkaen.
sv_se: Tullen deltog i åtgärden genom att förstärka tullbevakningen i Torneå och längs den västra landsgränsen mot slutet av september.

source: Verotarkastuksiin käytetystä työajasta harmaan talouden tarkastuksiin kohdistui 31 % Verohallinnossa.
sv_se: Av den arbetstid som inom Skatteförvaltningen använts för skattegranskningar riktades 31 % in på granskning av grå ekonomi.
